/*
* ------------------------------------------------------------
* IMPORTANT: The contents of this file are auto-generated.
*
* This file may be updated by the Shopify admin theme editor
* or related systems. Please exercise caution as any changes
* made to this file may be overwritten.
* ------------------------------------------------------------
*/
{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "image_banner_MpAExG": {
      "type": "image-banner",
      "blocks": {
        "top_btn_ADWP4W": {
          "type": "top_btn",
          "settings": {
            "btn_text": "Zurück",
            "btn_url": "shopify:\/\/pages\/hilfe-und-kontakt",
            "btn_color": "#ffffff"
          }
        },
        "heading_AAzyh4": {
          "type": "heading",
          "settings": {
            "second_font": false,
            "heading": "<p>Alb Filter FAQ<\/p>",
            "heading_tag": "h2",
            "heading_size": "h2",
            "heading_weight": "700",
            "heading_color": "#ffffff",
            "remove_spacing": true
          }
        },
        "heading_fYNhe7": {
          "type": "heading",
          "settings": {
            "second_font": true,
            "heading": "<p>Duschfilter<\/p>",
            "heading_tag": "h1",
            "heading_size": "hxl",
            "heading_weight": "400",
            "heading_color": "#ffffff",
            "remove_spacing": true
          }
        },
        "text_BdrPTC": {
          "type": "text",
          "settings": {
            "text": "<p>Alle Fragen und Antworten zu den Alb Duschfiltern, deren Filtereigenschaften und Nutzungsdauer sowie Informationen zu Einbau und Wechsel.<\/p>",
            "text_style": "body"
          }
        },
        "logo_list_UmMgU9": {
          "type": "logo_list",
          "settings": {
            "left_arrow": "shopify:\/\/shop_images\/angle-left-solid.svg",
            "left_url": "shopify:\/\/pages\/faq-trinkwasser",
            "left_image": "shopify:\/\/shop_images\/wasserglas-weiss-1x1-1682342656077.svg",
            "left_image_url": "shopify:\/\/pages\/faq-trinkwasser",
            "center_image": "shopify:\/\/shop_images\/duschkopf-weiss-1x1-1682342656061.svg",
            "right_image": "shopify:\/\/shop_images\/wohnanhanger-weiss-1x1-1682342656088.svg",
            "right_image_url": "shopify:\/\/pages\/faq-camping",
            "right_arrow": "shopify:\/\/shop_images\/angle-right-solid.svg",
            "right_url": "shopify:\/\/pages\/faq-camping"
          }
        }
      },
      "block_order": [
        "top_btn_ADWP4W",
        "heading_AAzyh4",
        "heading_fYNhe7",
        "text_BdrPTC",
        "logo_list_UmMgU9"
      ],
      "settings": {
        "image": "shopify:\/\/shop_images\/pf-e20a4427--WasserdampfinderDusche.jpg",
        "image_overlay_color": "#0b617c",
        "image_overlay_opacity": 30,
        "enable_shadow": false,
        "image_height": "small",
        "image_position": "center",
        "desktop_content_position": "middle-center",
        "enable_section_container": false,
        "show_text_box": false,
        "desktop_content_alignment": "center",
        "color_scheme": "scheme-5",
        "image_behavior": "none",
        "mobile_content_alignment": "center",
        "stack_images_on_mobile": true,
        "show_text_below": false
      }
    },
    "collapsible_content_i66qXY": {
      "type": "collapsible-content",
      "blocks": {
        "collapsible_row_DFjfBA": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Für welchen Duschfilter soll ich mich entscheiden?",
            "icon": "none",
            "row_content": "<p>In erster Linie hängt die Auswahl von den individuellen Bedürfnissen ab. Zusammengefasst jedoch ein kurzer Überblick über unsere Alb Duschfiltervarianten:<\/p>",
            "small_text1": "<p><strong>Duschfilter Nano:<br\/><\/strong><br\/>Keimsperre gegen Bakterien: Dieser Duschfilter ist speziell entwickelt, um Bakterien wie Legionellen und E. coli abzuwehren. Er kann dazu beitragen, das Risiko von Infektionen oder Krankheiten durch diese Keime zu reduzieren.<\/p><p><strong>Duschfilter Balance:<br\/><br\/><\/strong>Aktivkohlefilter mit Mineralisierung und KDF: Dieser Filter besteht aus Aktivkohlegranulat, das dazu dient, Verunreinigungen wie Chlor, Schwermetalle und andere chemische Rückstände aus dem Wasser zu reduzieren. Zusätzlich erfolgt eine Mineralisierung, bei der dem Wasser Mineralstoffe zugeführt werden. Das zusätzliche KDF Granulat kann ebenfalls helfen, Schwermetalle zu reduzieren.<\/p><p><strong>Duschfilter Shungit:<br\/><\/strong>Schungit ist ein seltenes Gestein, das für seine potenziell energetisierenden Eigenschaften bekannt ist. Ein Duschfilter, der mit Schungit ausgestattet ist, kann dazu beitragen, das Wasser zu reinigen und möglicherweise eine energetische Wirkung auf das Wasser zu haben.<br\/><\/p>",
            "small_text2": "",
            "bottom_text": "<p>Die verbauten Filterkartuschen können jederzeit durch eine andere Kartusche ersetzt werden, da die Gehäuse modular aufgebaut sind. Es besteht auch die Möglichkeit die Gehäuse in Reihe zu schalten um beispielsweise eine Balance Kartusche und eine Nano Kartusche zu kombinieren. Hierbei muss jedoch der Platz und das Gewicht des Filters beachtet werden.<\/p>",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_PdYHqh": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Wo wird das Filtergehäuse angebracht?",
            "icon": "none",
            "row_content": "<p>Die Montage eines Alb Filters in der Dusche ist im Allgemeinen recht einfach und erfordert nur wenige Schritte. Hier ist eine allgemeine Anleitung, wie Sie den Alb Filter installieren können. Bitte beachten Sie, dass die genauen Schritte je nach Modell des Alb Filters und der Art Ihrer Dusche variieren können:<\/p>",
            "small_text1": "<ul><li><strong>Vorbereitung<\/strong>: Stellen Sie sicher, dass die Dusche ausgeschaltet ist, bevor Sie beginnen.<\/li><li><strong>Demontieren Sie den vorhandenen Duschschlauch<\/strong>: Je nach Modell Ihrer Dusche kann dies einfach durch Drehen im Uhrzeigersinn geschehen. In einigen Fällen müssen Sie vielleicht eine Zange verwenden. Seien Sie jedoch vorsichtig, um die Oberfläche nicht zu beschädigen.<\/li><li><strong>Montieren Sie den Alb Filter<\/strong>: Nehmen Sie den Alb Filter mit eingesetzter Kartusche und schrauben Sie ihn an die Mischarmatur. Achten Sie darauf, dass er fest sitzt, aber üben Sie nicht zu viel Druck aus, da dies zu Schäden führen kann.<\/li><li><strong>Montieren Sie den Duschschlauch am Filter<\/strong>: Schrauben Sie nun den Duschschlauch auf die Ausgangs-Seite des Alb Filters. Auch hier gilt: Fest genug, um eine gute Dichtung zu gewährleisten, aber nicht zu fest.<\/li><li><strong>Prüfen Sie auf Lecks<\/strong>: Schalten Sie das Wasser langsam an und prüfen Sie, ob Wasser aus der Verbindung zwischen Filter und Mischarmatur oder zwischen Filter und Duschschlauch austritt. Wenn ja, schalten Sie das Wasser aus und ziehen Sie die Verbindungen noch etwas fester an.<\/li><li><strong>Spülen Sie den Filter durch<\/strong>: Lassen Sie das Wasser etwa 1 min. laufen, um den Filter durchzuspülen. Dies entfernt etwaige Aktivkohle-Rückstände, die sich während der Herstellung oder Lagerung des Filters angesammelt haben könnten.<\/li><\/ul>",
            "small_text2": "",
            "bottom_text": "<p>Manchmal kann es passieren, dass es, durch zu geringem Abstand des Gewindes zur Wand (kleiner 35 mm), nicht möglich ist den Alb Filter zu installieren. In diesem Fall wird ein Abstandsadapter benötigt, welcher <a href=\"https:\/\/alb-filter.com\/products\/alb-winkelabstandsadapter-s\" target=\"_self\">hier<\/a> zu finden ist.<br\/><br\/>Eine Videoanleitung ist hier zu finden (YouTube Link): <a href=\"https:\/\/youtu.be\/iDpiLLtlsgc\" title=\"Installation Duschfilter\">Installation Duschfilter<\/a><\/p>",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_JNxe9k": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Ich habe nicht genügend Abstand zur Wand - was kann ich tun?",
            "icon": "none",
            "row_content": "<p>Manchmal kann es vorkommen, dass aufgrund des zu <strong>geringen Abstands des Gewindes<\/strong> zur Wand (weniger als 35 mm) die Installation des Alb Filters nicht möglich ist. Dies kann passieren, wenn die Wand zu nahe an der Duscharmatur liegt oder wenn der Wasseranschluss in einer Ecke oder Nische installiert wurde.<br\/><br\/>In solchen Fällen benötigen Sie einen Abstandsadapter. Dieser Adapter ist im Grunde ein kleines Verlängerungsstück, das zwischen das Gewinde Ihrer Duscharmatur und den Alb Filter geschraubt wird. Es verlängert das Gewinde Ihrer Armatur, sodass der Alb Filter genügend Platz zum Anschließen hat.<br\/><br\/>Dieser <a href=\"https:\/\/alb-filter.com\/products\/alb-winkelabstandsadapter-s\" target=\"_self\">Abstandsadapter<\/a> ist ein separat erhältliches Zubehör und kann auf unserer Webseite erworben werden. Bitte beachten Sie, dass die Verwendung eines Adapters die <strong>Gesamthöhe Ihrer Duscharmatur erhöhen<\/strong> wird, was je nach Ihrer spezifischen Duschsituation ein Problem darstellen könnte.<br\/><br\/>Wir empfehlen, den Abstand zwischen der Wand und dem Gewinde Ihrer Duscharmatur genau zu messen, bevor Sie den Alb Filter bestellen. Wenn der Abstand weniger als 35 mm beträgt, bestellen Sie bitte den Abstandsadapter zusammen mit dem Filter. Das stellt sicher, dass Sie den Filter problemlos installieren können, sobald er ankommt.<br\/><br\/><strong>Die Installation des Abstandsadapters ist einfach und erfordert keine speziellen Werkzeuge<\/strong>. Sie schrauben einfach den Adapter auf das Gewinde Ihrer Duscharmatur und dann den Alb Filter auf den Adapter. Sobald der Adapter installiert ist, sollte der Alb Filter genügend Platz zum Anschließen haben und ordnungsgemäß funktionieren.<\/p>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_hVArDq": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Verringert sich der Kalkgehalt im Wasser?",
            "icon": "none",
            "row_content": "<p>Unser Hauptziel ist es, schädliche Stoffe aus dem Wasser zu reduzieren. Kalk, der aus Kalzium- und Magnesiumkarbonat besteht, gehört nicht dazu.<\/p><p><\/p>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_T7XKJG": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Was ist zu beachten, wenn ich die Filter nicht benutze (Tage\/Wochen)?",
            "icon": "none",
            "row_content": "<p><strong>Generell<\/strong>: Jeder noch so gute Wasserfilter kann verkeimen. Desshalb ist es wichtig die angegebenen Tauschintervalle zu beachten und den Filter am besten täglich zu spülen<\/p><p>Ihr Alb Filter verliert nicht an Wirksamkeit, wenn Sie ihn einige Zeit nicht verwenden. Wir empfehlen den Filter bei längerer Abwesenheit auszubauen und ihn kühl und trocken zu lagern. <\/p>",
            "small_text1": "<p><strong>Hinweis<\/strong>: Bitte legen Sie die Kartusche nicht in Reis ein, lagern Sie diese nicht im Kühlschrank oder in einer verschlossenen Plastiktüte.<\/p>",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_Dq8b6W": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Wie funktioniert ein Kartuschenwechsel und worauf ist zu achten?",
            "icon": "none",
            "row_content": "<p>Hier sind allgemeine Schritte zum Wechseln einer Duschfilter Kartusche:<\/p><ul><li><strong>Vorbereitung<\/strong>: Stellen Sie sicher, dass Sie eine Duschfilter-Ersatzkartusche für Ihren Alb Duschfilter zur Hand haben und drehen Sie die Armatur zu.<\/li><li><strong>Gehäuse abschrauben und öffnen<\/strong>: Schrauben Sie das Duschfiltergehäuse von der Armatur und Duschschlauch ab und öffnen den Deckel ausgangsseitig (Deckel mit Außengewinde). Die alte Kartusche sollte nun zu sehen sein.<\/li><li><strong>Reinigen Sie das Gehäuse<\/strong>: Reinigen Sie das Innere des Duschfiltergehäuses, um sicherzustellen, dass keine Rückstände vorhanden sind, die die Leistung des neuen Filters beeinträchtigen könnten.<\/li><li><strong>Setzen Sie die neue Kartusche ein<\/strong>: Nehmen Sie die neue Kartusche und setzen Sie sie in das Gehäuse ein. Drücken Sie hierbei die Nase mit leichten Drehbewegungen in die Öffnung des unteren Deckels.<\/li><li><strong>Schrauben Sie den Deckel wieder an<\/strong>: Schrauben Sie den unteren Deckel des Filtergehäuses wieder an. Fest, aber auch nicht zu fest.<\/li><li><strong>Testen Sie den Filter<\/strong>: Schalten Sie das Wasser wieder ein und lassen Sie es eine Minute laufen. Überprüfen Sie auf Lecks und stellen Sie sicher, dass das Wasser sauber durchläuft.<\/li><li><strong>Regelmäßige Wartung<\/strong>: Denken Sie daran, die Kartusche regelmäßig zu wechseln. Wir empfehlen bei Duschfilterkartuschen einen Wechselintervall von 6 Monaten.<br\/><br\/>Unser <a href=\"https:\/\/alb-filter.com\/pages\/wasserfilter-spar-abo\" target=\"_self\">Spar-Abo<\/a> kann Ihnen dabei helfen, die Wechselzeit nicht zu verspassen.<\/li><\/ul><p>Eine Videoanleitung ist hier zu finden (YouTube Link): <a href=\"https:\/\/youtu.be\/p0y6RtcUAM4\" title=\"Anleitung Kartuschenwechsel Duschfilter\">Anleitung Kartuschenwechsel Duschfilter<\/a><\/p>",
            "small_text1": "<p><\/p><p><\/p>",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_fnTcyM": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Kann ich in einem Filtergehäuse unterschiedliche Kartuschen verwenden?",
            "icon": "none",
            "row_content": "<p><strong>Ja,<\/strong> alle Kartuschen sind für das Filtergehäuse (<a href=\"https:\/\/alb-filter.com\/pages\/alb-element-wasserfiltergehaeuse\" target=\"_self\">Element<\/a>) konzipiert und können durch die verschiedenen Kartuschentypen (Nano, Balance oder Shungit) ausgetauscht werden. Diese Flexibilität ermöglicht es Ihnen, die Kartusche auszuwählen, die am besten zu Ihren spezifischen Wasserbedingungen passt.<br\/><br\/>Es ist wichtig zu beachten, dass verschiedene Kartuschen unterschiedliche Filtrationseigenschaften und Kapazitäten besitzen. So hat beispielsweise die Balance-Kartusche die Fähigkeit, insbesondere <a href=\"https:\/\/alb-filter.com\/blogs\/ratgeber\/chlor-aus-wasser-filtern\" target=\"_self\">Chlor<\/a> zu reduzieren, jedoch verfügt sie nicht über die Fähigkeit, <a href=\"https:\/\/alb-filter.com\/blogs\/ratgeber\/keime-und-bakterien-im-leitungswasser\" target=\"_self\">Bakterien<\/a> zu filtern. Dies steht im Kontrast zur Nano-Kartusche, die speziell für die Bewältigung von keim- und bakterienbelastetem Wasser, einschließlich <a href=\"https:\/\/alb-filter.com\/blogs\/ratgeber\/legionellenfilter\" target=\"_self\">Legionellen<\/a>, konzipiert wurde. Daher ist es von entscheidender Bedeutung, dass Sie die Kartusche entsprechend Ihren individuellen Wasserbedingungen und Bedürfnissen auswählen.<br\/><br\/>Vergessen Sie nicht, die Kartusche regelmäßig zu wechseln, um eine optimale Filtrationsleistung zu gewährleisten. Die empfohlene Austauschhäufigkeit liegt bei Duschfilterkartuschen bei 6 Monaten.<\/p>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_hC89ar": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Wie müssen die benutzten Kartuschen entsorgt werden?",
            "icon": "none",
            "row_content": "<p>Verbrauchte Kartuschen müssen im Restmüll entsorgt werden. Hier werden die Kartuschen der Verbrennung zugeführt, da sich im Inneren Schadstoffe angesammelt haben, dürfen Sie die Kartuschen nicht anderweitig entsorgen.<\/p>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        }
      },
      "block_order": [
        "collapsible_row_DFjfBA",
        "collapsible_row_PdYHqh",
        "collapsible_row_JNxe9k",
        "collapsible_row_hVArDq",
        "collapsible_row_T7XKJG",
        "collapsible_row_Dq8b6W",
        "collapsible_row_fnTcyM",
        "collapsible_row_hC89ar"
      ],
      "settings": {
        "caption": "FAQ Duschfilter",
        "heading": "HÄUFIGE FRAGEN",
        "enable_icon": false,
        "heading_tag": "h2",
        "heading_size": "h2",
        "heading_weight": "700",
        "heading_color": "#003e5f",
        "heading_second_font": false,
        "heading_alignment": "left",
        "open_first_collapsible_row": false,
        "arrow_left": true,
        "title_color": "#003e5f",
        "title_bg": "#ffffff",
        "text_color": "#616161",
        "content_border_color": "rgba(0,0,0,0)",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "collapsible_content_B7tWMq": {
      "type": "collapsible-content",
      "blocks": {
        "collapsible_row_feAEgW": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Kann ich den Alb Filter Duschfilter in Verbindung mit drucklosen Boilern verwenden?",
            "icon": "none",
            "row_content": "<p>Beim Einsatz unseres Alb Filters in der Dusche in Verbindung mit drucklosen Boilern ist zu beachten, dass aufgrund der hohen Feinheit der Patrone ein Druck vor dieser aufgebaut wird (etwa in Höhe des Netzdruckes), welcher sich nur langsam abbaut. Das kann unter Umständen zur Beschädigung des nicht druckfesten Boilers führen.<br\/><br\/>Es gibt allerdings auch druckfeste Boiler, für diese die genannten Einschränkungen nicht gelten. Sie erkennen diese z.B. am Typenschild „ max. Betriebsdruck … “. Dieser muss mindestens 4 bar betragen. Diese Boiler Typen sind in der Regel allerdings in der Anschaffung etwas teurer als die Drucklosen.<br\/><br\/>Falls Sie sich nicht sicher sind, fragen Sie Ihre Sanitär-Fachkraft.<\/p>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_bDPYiY": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Technische Daten Alb Filter ELEMENT Gehäuse?",
            "icon": "none",
            "row_content": "<p><strong>Maße:<\/strong><br\/>Breite: 69 mm<br\/>Höhe: 120 mm<br\/><br\/><strong>Gewicht:<br\/><\/strong>ca. 300 g (Gehäuse aus Aluminium-Magnesium-Legierung)<br\/>ca. 400 g (Edelstahl-Gehäuse)<br\/><br\/><strong>Anschlussart:<br\/><\/strong>1\/2 Zoll Innengewinde (Eingangsseite)<br\/>1\/2 Zoll Aussengewinde (Ausgangsseite).<\/p>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_nmJzjL": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Haben die Alb Filter Gutachten und Zertifikate?",
            "icon": "none",
            "row_content": "<p>Die Nano-Kartusche ist nach <strong>ASTM F838-15A<\/strong> zertifiziert, was höchste Sicherheit gewährleistet.<br\/>Dadurch kann sie auch in öffentlichen Einrichtungen verwendet werden, selbst bei akutem Legionellenbefall.<br\/><br\/>Wenn Sie spezifische Informationen zu einem bestimmten Inhaltsstoff in Bezug auf die Leistungsfähigkeit einzelner Filterkartuschen benötigen, empfehlen wir Ihnen, unser Kontaktformular zu verwenden. Dort können Sie Ihre Anfrage stellen und wir werden Ihnen gerne weiterhelfen.<\/p>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        }
      },
      "block_order": [
        "collapsible_row_feAEgW",
        "collapsible_row_bDPYiY",
        "collapsible_row_nmJzjL"
      ],
      "settings": {
        "caption": "FAQ Duschfilter",
        "heading": "TECHNISCHE FRAGEN",
        "enable_icon": false,
        "heading_tag": "h2",
        "heading_size": "h2",
        "heading_weight": "700",
        "heading_color": "#003e5f",
        "heading_second_font": false,
        "heading_alignment": "left",
        "open_first_collapsible_row": false,
        "arrow_left": true,
        "title_color": "#003e5f",
        "title_bg": "rgba(0,0,0,0)",
        "text_color": "#616161",
        "content_border_color": "rgba(0,0,0,0)",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "collapsible_content_MMTxqQ": {
      "type": "collapsible-content",
      "blocks": {
        "collapsible_row_rEVF7z": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Wie hoch darf die Temperatur der Filterkartuschen sein?",
            "icon": "none",
            "row_content": "<p><\/p><p>Das ist abhängig von der verbauten Filterkartusche. Folgende Temperaturen sollten eingehalten werden:<br\/><\/p><ul><li>Balance 5 - 45 °C  <br\/><\/li><li>Shungit 5 - 45 °C  <br\/><\/li><li>Nano 5 - 65 °C<\/li><\/ul>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_FW46qB": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Wieviel Liter Wasser kann eine Alb Duschfilter-Kartusche reinigen?",
            "icon": "none",
            "row_content": "<p>Das ist in erster Linie abhängig von der Qualität des Eingangswassers und unterscheidet sich je nach verwendeter Filterkartusche.<br\/><br\/>Filterleistung Balance Kartusche*: ⌀ 3000 Liter oder max. 6 Monate bei Dauereinsatz<br\/>Filterleistung Shungit Kartusche*: ⌀ 3000 Liter oder max. 6 Monate bei Dauereinsatz<br\/>Filterleistung Nano Kartusche*: ⌀ 5000 Liter oder max. 6 Monate bei Dauereinsatz<br\/><br\/>*Durchschnittswerte – Die Kapazität der Kartusche ist stark abhängig von der Qualität des Eingangswassers. <br\/><br\/>Eine hilfreiche Faustregel ist es, die Kartusche zu wechseln, wenn Sie bemerken, dass der Wasserfluss merklich abnimmt, da dies ein Zeichen dafür sein kann, dass die Kartusche gesättigt ist. Darüber hinaus empfiehlt es sich, die Kartusche <strong>spätestens nach 6 Monaten<\/strong> zu wechseln, unabhängig vom Wasserfluss, um eine optimale Filterleistung zu gewährleisten.<\/p><p><\/p><p><strong>Nano Kartusche:<\/strong><br\/>Bei der Nano-Kartusche handelt es sich um eine Hohlfasermembran, deren Durchflussgeschwindigkeit sich verringert, je mehr verunreinigtes Wasser durch sie hindurchgefiltert wird. Im Inneren der Kartusche befinden sich feine Hohlfasern, deren Poren durch Bakterien und andere Feststoffe verstopfen können.Daher hängt die Lebensdauer der Kartusche stark von der Qualität des Eingangswassers ab. Eine genaue Angabe in Litern ist eigentlich nicht möglich, da sie in einem breiten Bereich von wenigen Litern bis zu mehreren tausend Litern variieren kann.<br\/><br\/>Ein weiterer wichtiger Aspekt ist die Hygiene. Da sich Bakterien auf den Filtern ansiedeln können und im Laufe der Zeit durch den Filterblock wachsen können, sollten die Kartuschen etwa alle 4 Monate ausgetauscht werden. Dadurch wird vermieden, dass die Bakterien vermehrt ins System gelangen oder die nachgeschaltete Keimsperre (Nano) beeinträchtigen.<\/p>",
            "small_text1": "<p><strong>Balance Kartusche:<br\/><\/strong>Bei Kartuschen, die Schadstoffe adsorptiv und katalytisch filtern bzw. binden, tritt mit der Zeit eine Sättigung ein. Die Lebensdauer hängt jedoch davon ab, wie viele Schadstoffe im Wasser vorhanden sind. Bei deutschem Leitungswasser gehen wir im Durchschnitt von einer Kapazität von 2000-4000 Litern aus.<br\/><br\/>Ein weiterer wichtiger Aspekt ist die Hygiene. Da sich Bakterien auf den Filtern ansiedeln können, sollten Aktivkohle-Kartuschen regelmäßig getauscht werden. Dadurch wird vermieden, dass die Bakterien vermehrt ins System gelangen oder die nachgeschaltete Keimsperre (Nano) beeinträchtigen. In der Balance Kartusche kommt eine Kupfer-Zink Legierung zum Einsatz, welche das Bakterienwachstum ein Stück weit hemmen kann.<\/p>",
            "small_text2": "<p><strong>Nano Kartusche:<\/strong>Bei der Nano-Kartusche handelt es sich um eine Hohlfasermembran, deren Durchflussgeschwindigkeit sich verringert, je mehr verunreinigtes Wasser durch sie hindurchgefiltert wird. Im Inneren der Kartusche befinden sich feine Hohlfasern, deren Poren durch Bakterien und andere Feststoffe verstopfen können.Daher hängt die Lebensdauer der Kartusche stark von der Qualität des Eingangswassers ab. Eine genaue Angabe in Litern ist eigentlich nicht möglich, da sie in einem breiten Bereich von wenigen Litern bis zu mehreren tausend Litern variieren kann.<br\/><br\/>Ein weiterer wichtiger Aspekt ist die Hygiene. Da sich Bakterien auf den Filtern ansiedeln können und im Laufe der Zeit durch den Filterblock wachsen können, sollten die Kartuschen etwa alle 4 Monate ausgetauscht werden. Dadurch wird vermieden, dass die Bakterien vermehrt ins System gelangen oder die nachgeschaltete Keimsperre (Nano) beeinträchtigen.<\/p>",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        }
      },
      "block_order": [
        "collapsible_row_rEVF7z",
        "collapsible_row_FW46qB"
      ],
      "settings": {
        "caption": "FAQ Duschfilter",
        "heading": "FILTERKARTUSCHEN",
        "enable_icon": false,
        "heading_tag": "h2",
        "heading_size": "h2",
        "heading_weight": "700",
        "heading_color": "#003e5f",
        "heading_second_font": false,
        "heading_alignment": "left",
        "open_first_collapsible_row": false,
        "arrow_left": true,
        "title_color": "#003e5f",
        "title_bg": "rgba(0,0,0,0)",
        "text_color": "#616161",
        "content_border_color": "rgba(0,0,0,0)",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "pf-97262cc8": {
      "type": "pf-97262cc8",
      "settings": {
      }
    }
  },
  "order": [
    "main",
    "image_banner_MpAExG",
    "collapsible_content_i66qXY",
    "collapsible_content_B7tWMq",
    "collapsible_content_MMTxqQ",
    "pf-97262cc8"
  ]
}
