/*
* ------------------------------------------------------------
* IMPORTANT: The contents of this file are auto-generated.
*
* This file may be updated by the Shopify admin theme editor
* or related systems. Please exercise caution as any changes
* made to this file may be overwritten.
* ------------------------------------------------------------
*/
{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "image_banner_MpAExG": {
      "type": "image-banner",
      "blocks": {
        "top_btn_n8MYTh": {
          "type": "top_btn",
          "settings": {
            "btn_text": "Zurück",
            "btn_url": "shopify:\/\/pages\/hilfe-und-kontakt",
            "btn_color": "#fff"
          }
        },
        "heading_fYNhe7": {
          "type": "heading",
          "settings": {
            "second_font": false,
            "heading": "<p>Alb Filter FAQ<\/p>",
            "heading_tag": "h2",
            "heading_size": "h2",
            "heading_weight": "700",
            "heading_color": "#ffffff",
            "remove_spacing": false
          }
        },
        "heading_9GTFX9": {
          "type": "heading",
          "settings": {
            "second_font": false,
            "heading": "<p>Campingfilter<\/p>",
            "heading_tag": "h1",
            "heading_size": "h0",
            "heading_weight": "400",
            "heading_color": "#ffffff",
            "remove_spacing": true
          }
        },
        "text_BdrPTC": {
          "type": "text",
          "settings": {
            "text": "<p>Alle Fragen und Antworten zu den Alb Filter Camping-Sets den passenden Filterkartuschen sowie Informationen zu Einbau und Wechsel.<\/p>",
            "text_style": "body"
          }
        },
        "logo_list_BTQpNg": {
          "type": "logo_list",
          "settings": {
            "left_arrow": "shopify:\/\/shop_images\/angle-left-solid.svg",
            "left_url": "shopify:\/\/pages\/faq-duschfilter",
            "left_image": "shopify:\/\/shop_images\/duschkopf-weiss-1x1-1682342656061.svg",
            "left_image_url": "shopify:\/\/pages\/faq-duschfilter",
            "center_image": "shopify:\/\/shop_images\/wohnanhanger-weiss-1x1-1682342656088.svg",
            "right_image": "shopify:\/\/shop_images\/wasserglas-weiss-1x1-1682342656077.svg",
            "right_image_url": "shopify:\/\/pages\/faq-trinkwasser",
            "right_arrow": "shopify:\/\/shop_images\/angle-right-solid.svg",
            "right_url": "shopify:\/\/pages\/faq-trinkwasser"
          }
        },
        "buttons_RPpkxM": {
          "type": "buttons",
          "disabled": true,
          "settings": {
            "button_label_1": "FAQ Campingfilter",
            "button_link_1": "shopify:\/\/pages\/faq-camping",
            "button_style_secondary_1": true,
            "btn_icon": "email",
            "button_label_2": "FAQ Duschfilter",
            "button_link_2": "shopify:\/\/pages\/faq-duschfilter",
            "second_btn_color": "#ffffff"
          }
        }
      },
      "block_order": [
        "top_btn_n8MYTh",
        "heading_fYNhe7",
        "heading_9GTFX9",
        "text_BdrPTC",
        "logo_list_BTQpNg",
        "buttons_RPpkxM"
      ],
      "settings": {
        "image": "shopify:\/\/shop_images\/pf-e20a4427--WasserdampfinderDusche.jpg",
        "image_overlay_color": "#000",
        "image_overlay_opacity": 0,
        "enable_shadow": false,
        "image_height": "small",
        "image_position": "center",
        "desktop_content_position": "middle-center",
        "enable_section_container": false,
        "show_text_box": false,
        "desktop_content_alignment": "center",
        "color_scheme": "scheme-5",
        "image_behavior": "none",
        "mobile_content_alignment": "center",
        "stack_images_on_mobile": true,
        "show_text_below": false
      }
    },
    "collapsible_content_i66qXY": {
      "type": "collapsible-content",
      "blocks": {
        "collapsible_row_DFjfBA": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Für welche Variante soll ich mich entscheiden? ",
            "icon": "check_mark",
            "row_content": "<p>Bei der Auswahl des geeigneten Filters müssen grundsätzlich folgende Punkte beachtet werden:<\/p><ul><li>Größe des Tanks<\/li><li>Die bereits verbaute Pumpe (Tauchpumpe oder Membrandruckpumpe)<\/li><li>Hygienezustand des Tanks und der Leitungen<\/li><li>Persönlicher Anspruch: Soll das Wasser aus dem Tank ohne abkochen als Trinkwasser verwendet werden.<\/li><\/ul>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_PdYHqh": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Kann ich ein vorhandenes System umrüsten oder erweitern?",
            "icon": "check_mark",
            "row_content": "<p>Grundsätzlich ist die Entscheidung für ein bestimmtes Set kein endgültiger Schritt. Durch den modularen Aufbau der Gehäuse und Anschlüsse ist es jederzeit möglich, das Set umzurüsten. Das bedeutet, dass ein Befüll-Set (Mobil) auch im Innenraum verbaut werden kann und umgekehrt. Flexibilität bei der Anpassung des Systems ist somit gewährleistet.<\/p>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_JNxe9k": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Benötige ich noch Zusätze (Silberionen) trotz Filter?",
            "icon": "check_mark",
            "row_content": "<p>Unser Anspruch besteht darin, auf jegliche Konservierungsmaßnahmen für den Tank zu verzichten. Mit der Nano Keimsperre filtern wir Bakterien rein mechanisch aus, sodass krankheitserregende Bakterien wie E.Coli, Legionellen oder Fäkalkeime zuverlässig entfernt werden.<\/p><p>Dadurch ist es auch möglich, auf den Einsatz von Silberionen und anderen antibakteriellen Mitteln <strong>zu verzichten.<\/strong><\/p>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_hVArDq": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Ist eine Tankreinigung vor dem Einsatz der Alb Filter nötig?",
            "icon": "check_mark",
            "row_content": "<p>Eine gründliche <strong>Tankreinigung<\/strong> ist unbedingt erforderlich, bevor das Wasser aus dem Tank kalt konsumiert wird und bevor mit der Filtration begonnen wird. Die Desinfektion gewährleistet, dass vorhandene pathogene Bakterien abgetötet werden und durch die Keimsperre von außen nichts mehr ins System gelangt. Zudem sorgt eine Reinigung dafür, dass sich die Lebensdauer der Filter erheblich verlängern kann.<\/p><p><br\/><\/p><p>Für die Desinfektion des Tanks bieten sich Reiniger auf Aktivsauerstoff-Basis an, die effektiv gegen Bakterien und andere Mikroorganismen wirken. Es können jedoch auch andere geeignete Reinigungsmittel verwendet werden, die eine wirksame Desinfektion gewährleisten. Es ist wichtig, die Anweisungen des Herstellers bezüglich Dosierung und Anwendung sorgfältig zu befolgen, um eine effektive Reinigung und Desinfektion zu erreichen.<\/p>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_T7XKJG": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Bleiben die Kartuschen während des Urlaubs im Gehäuse verbaut?",
            "icon": "check_mark",
            "row_content": "<p><strong>Ja<\/strong>, wir gehen davon aus, dass die Kartuschen regelmäßig verwendet werden, selbst bei einer Außenbetankung, bei der die Kartuschen alle 3-7 Tage benutzt werden. Nach dem Betanken empfehlen wir Ihnen, kurz die Deckel aufzuschrauben und das Wasser im Gehäuse abzulassen, <strong>während die Kartuschen verbaut bleiben<\/strong>. Anschließend sollten Sie den Deckel wieder schließen und den Filter an einem geeigneten Ort, wie beispielsweise in der Garage, aufbewahren. Dadurch können Sie die Keimbelastung verringern und die Lebensdauer der Kartuschen verlängern.<\/p>",
            "small_text1": "",
            "small_text2": "<p><strong>Generell:<\/strong><\/p><p>Jeder Wasserfilter, unabhängig von seiner Qualität, kann verkeimen. Um sich vor einer Verkeimung zu schützen, empfehlen wir immer, eine Keimsperre (Nano) Filterkartusche nachzuschalten. Darüber hinaus gibt es einige Tipps, um die Keimbelastung in den Kartuschen zu verringern und die Lebensdauer der Filter zu verlängern:<\/p>",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_Dq8b6W": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Müssen die Kartuschen nach dem Urlaub ausgebaut werden?",
            "icon": "check_mark",
            "row_content": "<p><strong>Generell:<\/strong><\/p><p>Jeder Wasserfilter, unabhängig von seiner Qualität, kann verkeimen. Um sich vor einer Verkeimung zu schützen, empfehlen wir immer, eine Keimsperre (Nano) Filterkartusche nachzuschalten. Darüber hinaus gibt es einige Tipps, um die Keimbelastung in den Kartuschen zu verringern und die Lebensdauer der Filter zu verlängern:<\/p>",
            "small_text1": "<p><strong>Vorgehensweise<\/strong>:<\/p><ol><li>Nach dem Urlaub oder einer längeren Nichtbenutzung des Filtersystems bauen Sie die Kartuschen aus. Stellen Sie sicher, dass sie gründlich getrocknet sind, bevor Sie sie lagern. Lassen Sie sie einfach an der Luft trocknen und bewahren Sie sie dann an einem kühlen, trockenen Ort auf.<br\/><\/li><li>Durch das Trocknen und die korrekte Lagerung der Kartuschen wird sichergestellt, dass sie nicht feucht werden und keine Keimbildung oder Schimmelbildung auftreten.<br\/><\/li><li>Um die Lebensdauer der Kartuschen zu verlängern und eine optimale Filterleistung sicherzustellen, empfehlen wir einen regelmäßigen Wechsel der Kartuschen alle 4 bis 6 Monate (abhängig von der spezifischen Kartusche und den Herstellerempfehlungen).<br\/><\/li><li>Alternativ können Sie das Filtersystem oder die Kartusche auch zu Hause in der Küche verwenden, um frisch gefiltertes Leitungswasser zu zapfen. Dadurch können Sie die Filterkapazität nutzen und kontinuierlich hochwertiges Wasser genießen.<\/li><\/ol><p><\/p>",
            "small_text2": "",
            "bottom_text": "<p><strong>Hinweis<\/strong>: Bitte legen Sie die Kartusche nicht in Reis ein, lagern Sie diese nicht im Kühlschrank oder in einer verschlossenen Plastiktüte.<br\/><br\/><strong>Tipp<\/strong>: Beim Ein- und Ausbau sollten Sie die Kartusche mit leichten Drehbewegungen langsam herausziehen<\/p>",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_fnTcyM": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Wie lagere ich die Filterkartuschen nach dem Urlaub?",
            "icon": "check_mark",
            "row_content": "",
            "small_text1": "<p><strong>Richtig:<\/strong><\/p><ul><li>Kühl und trocken lagern. Es muss gut belüftet sein, damit kein Schimmel entstehen kann.<\/li><\/ul>",
            "small_text2": "<p><strong>Falsch:<\/strong><\/p><ul><li>Verschlossene Plastiktüte<\/li><li>Aufbewahrung in einem Behälter mit Reis<\/li><li>Lagerung im Kühlschrank<\/li><\/ul>",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_hC89ar": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Wie müssen die benutzten Kartuschen entsorgt werden?",
            "icon": "check_mark",
            "row_content": "<p>Verbrauchte Kartuschen sollten tatsächlich im Restmüll entsorgt werden. Sie werden in der Regel verbrannt, da sich im Inneren der Kartuschen Schadstoffe angesammelt haben. Es ist wichtig, die Kartuschen nicht anderweitig zu entsorgen, sondern gemäß den örtlichen Bestimmungen im Restmüll zu entsorgen.<\/p>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_xxLFWW": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Verringert sich der Wasserdruck?",
            "icon": "check_mark",
            "row_content": "<p>Ja, jede Filterkartusche und ihr Filtermedium haben einen gewissen Einfluss auf den Wasserdruck und die Durchflussmenge. Bei einem Inneneinbau sollte daher eine Überprüfung der Pumpe in Betracht gezogen werden, um sicherzustellen, dass sie den erforderlichen Druck und Durchfluss liefern kann.<br\/><br\/>Darüber hinaus ist es richtig, dass sich die Betankungsdauer verlängert. In der Praxis kann bei Verwendung der maximalen Filterstufe (Protect + Active + Nano) mit einer durchschnittlichen Zeit von etwa 15 Minuten gerechnet werden, um einen 100 Liter Wassertank vollständig zu befüllen. Dies kann je nach System und Wasserdruck variieren.<\/p>",
            "image1": "shopify:\/\/shop_images\/pf-e9ad91c7--Activedurchflussdiagramm.svg",
            "image2": "shopify:\/\/shop_images\/pf-60dfa405--Nanodurchflussdiagramm.svg",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "<p>Vor allem Filter, die adsorptiv filtern, müssen eine geringe Porenfeinheit aufweisen, um eine gute Filterleistung zu erzielen. Aktivkohlefilter, die kaum einen Druckabfall erzeugen, bestehen meist aus einfachen Aktivkohlegranulaten, bei denen sich Wasserbrücken bilden und das Wasser kaum gefiltert wird.<br\/><br\/>Bei unseren Aktivkohleblöcken setzen wir auf eine gesinterte Form mit einem geringen Anteil an Bindemitteln. Dadurch wird die Filterleistung im Vergleich zu Granulaten deutlich verbessert.<br\/><br\/>Andere Filterkartuschen, wie zum Beispiel unsere Keimsperre (Nano), verwenden Hohlfasermembranen im Inneren, die stark gebündelt sind. Diese Kartuschen weisen zu Beginn kaum einen Druckabfall auf. Im Laufe der Zeit können sich jedoch die Poren nach und nach verschließen, wodurch der Druckabfall an der Kartusche zunimmt. Um die volle Kapazität der Kartusche dennoch nutzen zu können, empfehlen wir den Einsatz einer Membrandruckpumpe. Dadurch wird ein ausreichender Druck aufrechterhalten und die Effizienz der Kartusche gewährleistet.<\/p>",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_XEmFtr": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Meine Filterkartusche ist verstopft - was nun?",
            "icon": "check_mark",
            "row_content": "<p><strong>Generell gilt<\/strong>: Eine verstopfte Kartusche ist kein Reklamationsgrund, sondern unterliegt dem normalen Verschleiß.<\/p><p>Alle unsere Filterkartuschen sind mit einer mechanischen Porenfeinheit ausgestattet, wodurch Partikel, Feststoffe und Bakterien die Poren der Kartuschen verstopfen können. Je klarer und reiner das Eingangswasser ist, desto länger dauert es, bis die Kartusche verstopft.<br\/><br\/>Die angegebene Standzeit von 4 oder 6 Monaten basiert in erster Linie auf hygienischen Gründen. Es ist wichtig, die Kartuschen regelmäßig auszutauschen, um eine optimale Filterleistung und hygienische Bedingungen aufrechtzuerhalten. Die angegebene Literzahl ist ein grober Durchschnittswert, da die Standzeit der Kartuschen je nach individuellen Wasserbedingungen variieren kann.<\/p>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "<p><strong>Was ist zu tun wenn der Durchfluss verringert ist?<\/strong><\/p><p> Ermitteln Sie bei einem mehrstufigen System zuerst die betroffene Kartusche, indem jede Kartusche für sich einzeln getestet wird. <\/p><p><strong>Fall 1:<\/strong> <strong>Vorfilter<\/strong> (Protect) ist verstopft<br\/><br\/>Drehen Sie den Vorfilter einmal um und versuchen Sie, ihn wieder freizuspülen. Aus Erfahrung setzen sich die Partikel jedoch oft recht tief in die Poren ein, sodass in den meisten Fällen der Austausch der Filterscheibe empfohlen wird.<br\/><\/p><p><strong>Fall 2:<\/strong> <strong>Active<\/strong> Kartusche ist verstopft<br\/><br\/>Aus Erfahrung setzen sich die Partikel oft tief in die Poren ein, weshalb in den meisten Fällen ein Austausch des Filters empfohlen wird.<br\/><\/p><p><strong>Fall 3:<\/strong> <strong>Nano<\/strong> Kartusche ist verstopft<br\/><br\/>Die Kartusche sollte nach Möglichkeit immer in Kombination mit einem Vorfilter oder einer etwas gröberen Kartusche (wie Active) betrieben werden, da sie sehr empfindlich ist.<br\/><br\/>Es gibt zwei Möglichkeiten, um eine verstopfte Kartusche gegebenenfalls wieder freizubekommen:<br\/><br\/>- Kurzes Ausblasen mit Druckluft (maximal 2 bar) entgegen der Flussrichtung.<br\/><br\/>- Die Kartusche für maximal 15 Minuten in Ethanol einlegen, um sie zu reinigen.<\/p><p><strong>Langfristige Lösungen:<br\/><\/strong><br\/>- Versuchen Sie immer, Wasser aus dem öffentlichen Leitungsnetz zu tanken, da dies in der Regel eine deutlich bessere Qualität bietet als unsichere Quellen.<br\/><br\/>- Verwenden Sie nach Möglichkeit einen hochwertigen Vorfilter wie das <strong>Alb Filter Protect Modul.<\/strong><\/p>",
            "exclamation_list": "",
            "page": ""
          }
        }
      },
      "block_order": [
        "collapsible_row_DFjfBA",
        "collapsible_row_PdYHqh",
        "collapsible_row_JNxe9k",
        "collapsible_row_hVArDq",
        "collapsible_row_T7XKJG",
        "collapsible_row_Dq8b6W",
        "collapsible_row_fnTcyM",
        "collapsible_row_hC89ar",
        "collapsible_row_xxLFWW",
        "collapsible_row_XEmFtr"
      ],
      "settings": {
        "caption": "FAQ Camping Filter",
        "heading": "HÄUFIGE FRAGEN",
        "enable_icon": false,
        "heading_tag": "h2",
        "heading_size": "h2",
        "heading_weight": "700",
        "heading_color": "#003e5f",
        "heading_second_font": false,
        "heading_alignment": "left",
        "open_first_collapsible_row": false,
        "title_color": "#003e5f",
        "title_bg": "#ffffff",
        "text_color": "#616161",
        "content_border_color": "rgba(0,0,0,0)",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "collapsible_content_XwQP9T": {
      "type": "collapsible-content",
      "blocks": {
        "collapsible_row_BtRdGH": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Was sind die Vorteile der Mobil Variante?",
            "icon": "check_mark",
            "row_content": "<ul><li>Verunreinigungen, Bakterien und Schadstoffe gelangen nicht in den Tank (Wasser kann nicht kippen).<\/li><li>Es wird keine starke Pumpe benötigt.<\/li><li>Der Filter kann auch zum Abfüllen, zum Beispiel eines Kanisters, verwendet werden, wenn die Zapfstelle nicht mit dem Fahrzeug erreicht werden kann.<\/li><li>Kein Einbau erforderlich.<\/li><\/ul>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_V9H8jk": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Was sind die Nachteile der Mobil Variante?",
            "icon": "check_mark",
            "row_content": "<ul><li>Eine gründliche Systemreinigung und Desinfektion ist vor dem Einsatz des Filters erforderlich, wenn das Wasser kalt konsumiert werden soll.<\/li><li>Gutes hygienisches Verhalten ist erforderlich, um sicherzustellen, dass keine Keime in das System eingebracht werden.<\/li><\/ul>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_WAk7N9": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Muss ich die Filter nach der Betankung ausbauen? ",
            "icon": "check_mark",
            "row_content": "<p>Nein, während Sie unterwegs sind, bleiben die Kartuschen im Gehäuse verbaut. In der Praxis öffnen Sie lediglich den Deckel, um das Stagnationswasser aus dem Gehäuse ablaufen zu lassen. Anschließend wird das Gehäuse wieder geschlossen und in der Garage verstaut.<br\/><br\/>Erst nach dem Urlaub werden die Kartuschen ausgebaut und getrocknet.<\/p>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        }
      },
      "block_order": [
        "collapsible_row_BtRdGH",
        "collapsible_row_V9H8jk",
        "collapsible_row_WAk7N9"
      ],
      "settings": {
        "caption": "FAQ Camping Filter",
        "heading": "BEFÜLLFILTER (MOBIL) ",
        "enable_icon": false,
        "heading_tag": "h2",
        "heading_size": "h2",
        "heading_weight": "700",
        "heading_color": "#003e5f",
        "heading_second_font": false,
        "heading_alignment": "left",
        "open_first_collapsible_row": false,
        "title_color": "#003e5f",
        "title_bg": "rgba(0,0,0,0)",
        "text_color": "#616161",
        "content_border_color": "rgba(0,0,0,0)",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "collapsible_content_a8nkay": {
      "type": "collapsible-content",
      "blocks": {
        "collapsible_row_YUUbgc": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Was sind die Vorteile der Travel Variante?",
            "icon": "check_mark",
            "row_content": "<ul><li>Eine innen verbaute Nano Keimsperre in der Nähe des Entnahmepunkts bietet einen zuverlässigen Schutz vor Keimen im System.<\/li><li>Der Active Breitbandfilter kann auch Schadstoffe filtern, die von Kunststofftanks ausgesondert werden.<\/li><li>Der Tankvorgang wird nicht zeitlich beeinträchtigt, da das Filtern innen erfolgt.<\/li><li>Es ist keine Zapfstelle mit Druck erforderlich.<\/li><\/ul>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_ihBy7P": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Was sind die Nachteile der Travel Variante?",
            "icon": "check_mark",
            "row_content": "<p><\/p><ul><li>Starke Membrandruckpumpe mit ca. 3 Bar erforderlich<\/li><li>Der Filter muss in den Wasserstrang eingebaut werden.<\/li><li>Schmutziges Wasser gelangt ungefiltert in den Tank. Durch den Einsatz einer Umschaltvorrichtung kann dieser Nachteil behoben werden.<\/li><\/ul>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_QAHDtD": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Muss ich eine andere Pumpe verbauen?",
            "icon": "check_mark",
            "row_content": "<p>Eventuell! Abhängig von der gewählten Filterkartusche empfehlen wir eine entsprechende Pumpe:<\/p>",
            "small_text1": "<p><strong>Alb Filter Travel ACTIVE<br\/><br\/><\/strong><em>Membrandruckpumpe<\/em><em><strong> <\/strong><\/em>mit mindestens <em><strong>2,5 Bar (36 psi)<\/strong><\/em> Wasserdruck<strong><br\/><\/strong><\/p><p><strong>Alb Filter Travel NANO<br\/><br\/><\/strong><em>Membrandruckpumpe<\/em><em><strong> <\/strong><\/em>mit mindestens <em><strong>2 Bar (29 psi)<\/strong><\/em> Wasserdruck.<br\/><br\/>Durch die starke Bündelung funktioniert zu Beginn auch eine starke Tauchpumpe. Es kann jedoch nur mit einer Membrandruckpumpe die gesamte Kapazität der Kartusche ausgenutzt werden.<strong><br\/><\/strong><\/p><p><strong>Alb Filter Travel FUSION (Active + Nano)<br\/><br\/><\/strong><em>Membrandruckpumpe<\/em> mit mindestens <em><strong>3 Bar (43 psi)<\/strong><\/em> Wasserdruck.<\/p>",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_3UVF49": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Bei uns ist bereits ein Filter verbaut - was ist zu beachten?",
            "icon": "check_mark",
            "row_content": "<p>Oftmals sind in namhaften Wohnmobilen bereits Filter eingebaut. In solchen Fällen stellt sich die Frage, ob es sinnvoll ist, den vorhandenen Filter zu ergänzen und weiter zu verwenden oder ob ein vollständiger Ersatz erforderlich ist.<br\/><br\/>Wir helfen Ihnen gerne dabei, eine Einschätzung zu geben, welches Vorgehen in Ihrem konkreten Fall sinnvoll ist. Dazu sollten wir Informationen über den bereits eingebauten Filter sowie Ihre spezifischen Anforderungen und Bedürfnisse erhalten. Anhand dieser Informationen können wir gemeinsam eine fundierte Entscheidung treffen, ob eine Ergänzung des Filters oder ein vollständiger Austausch empfehlenswert ist.<\/p><p><strong>Ersetzen:<br\/><\/strong>Sollte der Filter ersetzt werden, kann an dessen Stelle ein Alb Filter eingebaut werden. Für bereits verbaute Filter werden häufig starre Osmoseschläuche und Verbinder der Firmen John Guest oder Reich verwendet.Um unseren Filter in das bestehende Leitungssystem zu integrieren, werden in der Regel nur zwei Adapter benötigt.<\/p><p><\/p><ul><li>1\/2 Zoll Außengewinde auf das vorhandene Schlauchsystem<\/li><li>1\/2 Zoll Innengewinde auf das vorhandene Schlauchsystem <\/li><\/ul><p><br\/>Eine Alternative besteht darin, die Osmoseschläuche bis zu dem Punkt zurückzubauen, an dem die üblichen flexiblen 10 mm Schläuche im Wohnmobil mit einer Tülle adaptiert wurden. Anschließend kann unser <strong>Travel Anschluss-Set <\/strong>angebracht werden. Dadurch wird eine einfache Integration unseres Filters in das bestehende Leitungssystem ermöglicht.<\/p>",
            "image1": "shopify:\/\/shop_images\/AnschlussFilter.jpg",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_NNcWQY": {
          "type": "collapsible_row",
          "settings": {
            "heading": "An welcher Stelle im Wasserstrang soll ich den Filter einbauen?",
            "icon": "check_mark",
            "row_content": "<p>Es ist empfehlenswert, den Filter direkt unter der Spüle zu installieren, also dort, wo das zu konsumierende Wasser entnommen wird. Diese Variante bietet den höchsten Schutz vor einer möglichen Verkeimung in den Wasserleitungen. Insbesondere in Vans und Kastenwägen wird oft aufgrund begrenzter Platzverhältnisse diese Variante realisiert.<br\/><br\/>Alternativ wird der Filter auch oft direkt nach der Pumpe positioniert, häufig nach der Abzweigung in den Kaltwasserstrang. Dadurch wird der gesamte Strang und alle Entnahmepunkte abgesichert, was einen weiteren Vorteil darstellt. Auch haben wir hier oft eine zugängliche Serviceklappe in der es ausreichend Platz zum Einbau gibt. <\/p>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_WUbFzP": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Starre Wasserschläuche im Camper - kann ich den Filter anschließen?",
            "icon": "check_mark",
            "row_content": "<p>Ja, in den meisten Fällen sind in solchen Systemen Kunststoffverbinder der Firmen <strong>John Guest<\/strong>,  <strong>Reich <\/strong>oder <strong>Whale<\/strong> verbaut. Um den Alb Filter in den bestehenden Wasserstrang integrieren zu können, sind Adapter erforderlich.<br\/><br\/>Bei Bedarf können Sie uns gerne eine Anfrage mit einem Bild des bestehenden Systems senden. Auf dieser Grundlage können wir Ihnen gegebenenfalls eine passende Lösung anbieten.<\/p>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_QXNVDL": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Spielt die Einbaulage des Gehäuses eine Rolle (Waagrecht, Senkrecht)?",
            "icon": "check_mark",
            "row_content": "<p>Die Einbaurichtung des Filtergehäuses hat keinen Einfluss auf die Filterleistung. Sie können das Gehäuse in jeder beliebigen Lage installieren.<\/p>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        }
      },
      "block_order": [
        "collapsible_row_YUUbgc",
        "collapsible_row_ihBy7P",
        "collapsible_row_QAHDtD",
        "collapsible_row_3UVF49",
        "collapsible_row_NNcWQY",
        "collapsible_row_WUbFzP",
        "collapsible_row_QXNVDL"
      ],
      "settings": {
        "caption": "FAQ Camping Filter",
        "heading": "EINBAUFILTER (TRAVEL) ",
        "enable_icon": false,
        "heading_tag": "h2",
        "heading_size": "h2",
        "heading_weight": "700",
        "heading_color": "#003e5f",
        "heading_second_font": false,
        "heading_alignment": "left",
        "open_first_collapsible_row": false,
        "title_color": "#003e5f",
        "title_bg": "#fafafa",
        "text_color": "#616161",
        "content_border_color": "rgba(0,0,0,0)",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "collapsible_content_8wgiXk": {
      "type": "collapsible-content",
      "blocks": {
        "collapsible_row_bQWLU6": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Was sind dieVorteiledes ProCamper Sets?",
            "icon": "check_mark",
            "row_content": "<ul><li>Eine innen verbaute Nano Keimsperre, die nahe am Entnahmepunkt angebracht ist, bietet einen umfassenden Schutz vor Keimen im System.<\/li><li>Nicht reproduzierbare Schadstoffe werden im Vorfeld durch den Filter reduziert oder herausgefiltert.<\/li><li>Das Wasser gelangt bereits in einem sehr sauberen Zustand in den Tank.<\/li><\/ul>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_qnAqNW": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Was sind dieNachteile des ProCamper Sets?",
            "icon": "check_mark",
            "row_content": "<ul><li>Eine Membrandruckpumpe mit einem Druck von ca. 2 bar wird empfohlen.<\/li><li>Der Filter muss in den Wasserstrang integriert werden.<\/li><\/ul>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        }
      },
      "block_order": [
        "collapsible_row_bQWLU6",
        "collapsible_row_qnAqNW"
      ],
      "settings": {
        "caption": "FAQ Camping Filter",
        "heading": "PRO CAMPER SET (KOMBINATION TRAVEL & MOBIL)",
        "enable_icon": false,
        "heading_tag": "h2",
        "heading_size": "h2",
        "heading_weight": "700",
        "heading_color": "#003e5f",
        "heading_second_font": false,
        "heading_alignment": "left",
        "open_first_collapsible_row": false,
        "title_color": "#003e5f",
        "title_bg": "rgba(0,0,0,0)",
        "text_color": "#616161",
        "content_border_color": "rgba(0,0,0,0)",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "collapsible_content_B7tWMq": {
      "type": "collapsible-content",
      "blocks": {
        "collapsible_row_bDPYiY": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Technische Daten Alb Filter ELEMENT Gehäuse?",
            "icon": "check_mark",
            "row_content": "<p><strong>Maße:<\/strong><br\/>Breite: 69 mm<br\/>Höhe: 120 mm<br\/><br\/><strong>Gewicht:<br\/><\/strong>ca. 300 g (Gehäuse aus Aluminium-Magnesium-Legierung)<br\/>ca. 400 g (Edelstahl-Gehäuse)<br\/><br\/><strong>Anschlussart:<br\/><\/strong>1\/2 Zoll Innengewinde (Eingangsseite)<br\/>1\/2 Zoll Aussengewinde (Ausgangsseite).<\/p>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_nmJzjL": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Haben die Alb Filter Gutachten und Zertifikate?",
            "icon": "check_mark",
            "row_content": "<p>Die Nano-Kartusche ist nach <strong>ASTM F838-15A<\/strong> zertifiziert, was höchste Sicherheit gewährleistet.<br\/>Dadurch kann sie auch in öffentlichen Einrichtungen verwendet werden, selbst bei akutem Legionellenbefall.<br\/><br\/>Wenn Sie spezifische Informationen zu einem bestimmten Inhaltsstoff in Bezug auf die Leistungsfähigkeit einzelner Filterkartuschen benötigen, empfehlen wir Ihnen, unser Kontaktformular zu verwenden. Dort können Sie Ihre Anfrage stellen und wir werden Ihnen gerne weiterhelfen.<\/p>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_grEwhn": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Worin besteht der Unterschied zu einer UV-Anlage?",
            "icon": "check_mark",
            "row_content": "<p>Das Äquivalent zur UV-Anlage in unserem System besteht aus der Nano Hohlfasermembran. Beide Technologien haben den Anspruch, Mikroorganismen zu filtern oder unschädlich zu machen.<br\/><br\/>Bei einer UV-Anlage werden Keime durch ultraviolette Strahlung abgetötet. Bei der Nano Keimsperre werden Bakterien hingegen rein mechanisch durch die extrem feinen Poren der Hohlfasern zurückgehalten.<\/p>",
            "small_text1": "<p><strong>UV-Anlage<\/strong><\/p><ul><li>✅ Kann nicht verstopfen<\/li><li>❌ Recht hohe Anschaffungskosten (ab 500€)<\/li><li>❌ Benötigt Strom<\/li><li>❌  Durchflussgeschwindigkeit beachten. Sonst ist keine Keimsicherheit gegeben <\/li><li>❌ Optik kann verkalken. Keimsicherheit ist beeinträchtigt<br\/><\/li><li>❌ Optik kann sich mit Biomasse zusetzen. Keimsicherheit ist beeinträchtigt<\/li><li>❌ Regelmäßige Reinigung notwendig<\/li><li>❌ Bei hoher Keimkonzentration ist keine Keimsicherheit gegeben<\/li><li>❌ Wassertrübung kann die Effektivität beeiflussen. Keimsicherheit ist beeinträchtigt<\/li><\/ul>",
            "small_text2": "<p><strong>Hohlfasermembran<\/strong><\/p><ul><li>❌ Kann verstopfen<\/li><li>❌ Kartuschen müssen getauscht werden<\/li><li>✅ Günstige Anschaffungskosten (ab 150€)<\/li><li>✅ Kein Strom benötigt<\/li><li>✅ Durchflussgeschwindigkeit spielt keine Rolle<\/li><li>✅ Keimsicherheit ist garantiert<\/li><\/ul>",
            "bottom_text": "<p><strong>Tipp<\/strong>: Wenn Sie sich für eine UV-Anlage entscheiden, achten Sie darauf, dass die Anlage in der Lage ist, die Leistung der Lichtquelle elektronisch zu überwachen. Dies gewährleistet eine zuverlässige Funktion und ermöglicht es Ihnen, mögliche Leistungsabfälle oder Störungen frühzeitig zu erkennen.<\/p><p><strong>Zusammenfassend lässt sich sagen:<\/strong> Eine Hohlfasermembran filtert Keime zuverlässig heraus und unterliegt keinen Einflussfaktoren. Das einzige Manko sind die Kartuschen, die regelmäßig ausgetauscht werden sollten. Das Wechselintervall einer Hohlfasermembran hängt stark von der Qualität des Eingangswassers ab. Wenn sauberes Wasser aus öffentlichen Leitungen verwendet wird, kann es mehrere tausend Liter dauern, bis die Membran verstopft und die Durchflussrate beeinträchtigt wird. Wenn jedoch Wasser aus sehr unsauberen Quellen entnommen wird, kann die Membran bereits nach wenigen hundert Litern verstopfen.<\/p>",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_feAEgW": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Einklappbare Reihe",
            "icon": "check_mark",
            "row_content": "",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        }
      },
      "block_order": [
        "collapsible_row_bDPYiY",
        "collapsible_row_nmJzjL",
        "collapsible_row_grEwhn",
        "collapsible_row_feAEgW"
      ],
      "settings": {
        "caption": "FAQ Camping Filter",
        "heading": "TECHNISCHE FRAGEN",
        "enable_icon": false,
        "heading_tag": "h2",
        "heading_size": "h2",
        "heading_weight": "700",
        "heading_color": "#003e5f",
        "heading_second_font": false,
        "heading_alignment": "left",
        "open_first_collapsible_row": false,
        "title_color": "#003e5f",
        "title_bg": "rgba(0,0,0,0)",
        "text_color": "#616161",
        "content_border_color": "rgba(0,0,0,0)",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "collapsible_content_MMTxqQ": {
      "type": "collapsible-content",
      "blocks": {
        "collapsible_row_rEVF7z": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Wie hoch darf die Temperatur der Filterkartuschen sein?",
            "icon": "check_mark",
            "row_content": "<p><\/p><p>Das ist abhängig von der verbauten Filterkartusche. Folgende Temperaturen sollten eingehalten werden:<br\/><\/p><ul><li>Active (Camping, Haushalt) 5 - 45 °C  <br\/><\/li><li>Active + (Camping, Haushalt) 5 - 45 °C  <br\/><\/li><li>Nano 5 - 65 °C<\/li><\/ul>",
            "small_text1": "",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        },
        "collapsible_row_FW46qB": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Wieviel Liter Wasser kann eine Alb Trinkwasserfilter-Kartusche reinigen?",
            "icon": "check_mark",
            "row_content": "<p>Das ist in erster Linie abhängig von der Qualität des Eingangswassers und unterscheidet sich je nach verwendeter Filterkartusche. <br\/><br\/>Filterleistung Active Kartusche*: ⌀ 3000 Liter oder max. 4 Monate bei Dauereinsatz<br\/>Filterleistung Nano Kartusche*: ⌀ 5000 Liter oder max. 6 Monate bei Dauereinsatz<br\/><br\/>* Durchschnittswerte – Die Kapazität der Kartusche ist stark abhängig von der Qualität des Eingangswassers. <\/p>",
            "small_text1": "<p><strong>Active Kartusche:<br\/><\/strong>Bei Kartuschen, die Schadstoffe adsorptiv und katalytisch filtern bzw. binden, tritt mit der Zeit eine Sättigung ein. Die Lebensdauer hängt jedoch davon ab, wie viele Schadstoffe im Wasser vorhanden sind. Bei deutschem Leitungswasser gehen wir im Durchschnitt von einer Kapazität von 2000-4000 Litern aus.<br\/><br\/>Ein weiterer wichtiger Aspekt ist die Hygiene. Da sich Bakterien auf den Filtern ansiedeln können und im Laufe der Zeit durch den Filterblock wachsen können, sollten die Kartuschen etwa alle 4 Monate ausgetauscht werden. Dadurch wird vermieden, dass die Bakterien vermehrt ins System gelangen oder die nachgeschaltete Keimsperre (Nano) beeinträchtigen.<\/p><p><strong>Nano Kartusche:<br\/><\/strong>Bei der Nano-Kartusche handelt es sich um eine Hohlfasermembran, deren Durchflussgeschwindigkeit sich verringert, je mehr verunreinigtes Wasser durch sie hindurchgefiltert wird. Im Inneren der Kartusche befinden sich feine Hohlfasern, deren Poren durch Bakterien und andere Feststoffe verstopfen können.<br\/><br\/>Daher hängt die Lebensdauer der Kartusche stark von der Qualität des Eingangswassers ab. Eine genaue Angabe in Litern ist eigentlich nicht möglich, da sie in einem breiten Bereich von wenigen Litern bis zu mehreren tausend Litern variieren kann.<\/p><p><strong>Praxis beim Camping (kein Dauereinsatz):<br\/><\/strong>Wenn die Kartuschen nicht in Verwendung sind, ist es ratsam, sie nach dem Urlaub auszubauen und zu lagern. Genauere Informationen dazu finden Sie in unseren FAQ.<\/p>",
            "small_text2": "",
            "bottom_text": "",
            "exclamation_list": "",
            "page": ""
          }
        }
      },
      "block_order": [
        "collapsible_row_rEVF7z",
        "collapsible_row_FW46qB"
      ],
      "settings": {
        "caption": "FAQ Camping Filter",
        "heading": "FILTERKARTUSCHEN",
        "enable_icon": false,
        "heading_tag": "h2",
        "heading_size": "h2",
        "heading_weight": "700",
        "heading_color": "#003e5f",
        "heading_second_font": false,
        "heading_alignment": "left",
        "open_first_collapsible_row": false,
        "title_color": "#003e5f",
        "title_bg": "rgba(0,0,0,0)",
        "text_color": "#616161",
        "content_border_color": "rgba(0,0,0,0)",
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "image_banner_MpAExG",
    "collapsible_content_i66qXY",
    "collapsible_content_XwQP9T",
    "collapsible_content_a8nkay",
    "collapsible_content_8wgiXk",
    "collapsible_content_B7tWMq",
    "collapsible_content_MMTxqQ"
  ]
}
